Repository: masaspc/ContactMove
Catalog: App/Localizable.xcstrings
Source language: ja
Languages: en

source: 端末間転送
en: Device-to-Device Transfer

source: 重複整理
en: Merge Duplicates

source: 設定
en: Settings

source: エクスポート
en: Export

source: インポート
en: Import

source: 送信する(この端末から)
en: Send (from this device)

source: 受信する(この端末へ)
en: Receive (to this device)

source: 確認コード
en: Verification Code

source: 一致を確認した
en: Codes Match

source: 拒否
en: Reject

source: 結果レポート
en: Report

source: 新規作成
en: Created

source: マージ
en: Merged

source: スキップ
en: Skipped

source: 失敗
en: Failed

source: 完了
en: Done

source: 次へ
en: Next

source: 同意してはじめる
en: Agree & Start

source: エラー
en: Error

source: 全選択
en: Select All

source: 全解除
en: Deselect All

source: プライバシー方針
en: Privacy Policy
